Repository: akinalpfdn/Sortue
Catalog: Sortue/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# win_subtitle_relax_breathe
source: Relax and breathe.
ar: استرخِ وتنفّس.
ca: Relaxa’t i respira.
cs: Uvolni se a dýchej.
da: Slap af og træk vejret.
de: Entspann dich und atme durch.
el: Χαλάρωσε και ανάπνευσε.
es: Relájate y respira.
fi: Rentoudu ja hengitä.
fr: Détends-toi et respire.
he: להירגע ולנשום.
hi: आराम करें और साँस लें।
hr: Opusti se i diši.
hu: Lazíts és lélegezz.
id: Rileks dan bernapaslah.
it: Rilassati e respira.
ja: 力を抜いて、深呼吸。
ko: 긴장을 풀고 숨을 쉬어요.
ms: Bertenang dan bernafas.
nb: Slapp av og pust.
nl: Ontspan en adem.
pl: Odpręż się i oddychaj.
pt_br: Relaxe e respire.
pt_pt: Relaxa e respira.
ro: Relaxează-te și respiră.
ru: Расслабься и дыши.
sk: Uvoľni sa a dýchaj.
sv: Slappna av och andas.
th: ผ่อนคลายและหายใจลึกๆ
tr: Rahatla ve nefes al.
uk: Розслабся і дихай.
vi: Thư giãn và hít thở.
zh_hans: 放松，深呼吸。
zh_hant: 放鬆，深呼吸。

# win_subtitle_rhythm
source: Rhythm and hue.
ar: إيقاع ولون.
ca: Ritme i matís.
cs: Rytmus a odstín.
da: Rytme og nuance.
de: Rhythmus und Farbton.
el: Ρυθμός και απόχρωση.
es: Ritmo y matiz.
fi: Rytmi ja sävy.
fr: Rythme et nuances.
he: קצב וגוון.
hi: लय और रंगत।
hr: Ritam i nijansa.
hu: Ritmus és árnyalat.
id: Irama dan rona.
it: Ritmo e colore.
ja: リズムと色合い。
ko: 리듬과 색조.
ms: Irama dan rona.
nb: Rytme og nyanse.
nl: Ritme en tint.
pl: Rytm i barwa.
pt_br: Ritmo e matiz.
pt_pt: Ritmo e matiz.
ro: Ritm și nuanță.
ru: Ритм и оттенок.
sk: Rytmus a odtieň.
sv: Rytm och nyans.
th: จังหวะและเฉดสี
tr: Ritim ve renk tonu.
uk: Ритм і відтінок.
vi: Nhịp điệu và sắc màu.
zh_hans: 节奏与色调。
zh_hant: 節奏與色調。

# win_subtitle_satisfying
source: Simply satisfying.
ar: ممتع ببساطة.
ca: Simplement satisfactori.
cs: Prostě uspokojivé.
da: Simpelthen tilfredsstillende.
de: Einfach befriedigend.
el: Απλώς ικανοποιητικό.
es: Simplemente satisfactorio.
fi: Yksinkertaisesti tyydyttävää.
fr: Tout simplement satisfaisant.
he: פשוט מספק.
hi: बस संतोषजनक।
hr: Jednostavno zadovoljavajuće.
hu: Egyszerűen kielégítő.
id: Sungguh memuaskan.
it: Semplicemente appagante.
ja: とにかく気持ちいい。
ko: 그저 만족스러워요.
ms: Sungguh memuaskan.
nb: Rett og slett tilfredsstillende.
nl: Heerlijk bevredigend.
pl: Po prostu satysfakcjonujące.
pt_br: Simplesmente satisfatório.
pt_pt: Simplesmente satisfatório.
ro: Pur și simplu satisfăcător.
ru: Просто приятно.
sk: Jednoducho uspokojivé.
sv: Helt enkelt tillfredsställande.
th: ฟินสุดๆ
tr: Sadece tatmin edici.
uk: Просто приємно.
vi: Thật đã mắt.
zh_hans: 就是舒服。
zh_hant: 就是舒服。

# win_subtitle_simply_delightful
source: Simply delightful.
ar: مبهج ببساطة.
ca: Simplement encantador.
cs: Prostě rozkošné.
da: Simpelthen dejligt.
de: Einfach herrlich.
el: Απλώς υπέροχο.
es: Simplemente encantador.
fi: Yksinkertaisesti ihanaa.
fr: Tout simplement délicieux.
he: פשוט מענג.
hi: बस आनंददायक।
hr: Jednostavno divno.
hu: Egyszerűen elragadó.
id: Sungguh menyenangkan.
it: Semplicemente delizioso.
ja: ただただ心地いい。
ko: 그저 즐거워요.
ms: Sungguh menyeronokkan.
nb: Rett og slett herlig.
nl: Gewoon heerlijk.
pl: Po prostu zachwycające.
pt_br: Simplesmente encantador.
pt_pt: Simplesmente encantador.
ro: Pur și simplu încântător.
ru: Просто восхитительно.
sk: Jednoducho rozkošné.
sv: Helt underbart.
th: น่ารื่นรมย์จริงๆ
tr: Sadece zevkli.
uk: Просто чудово.
vi: Thật thú vị.
zh_hans: 简直令人愉悦。
zh_hant: 簡直令人愉悅。

# win_subtitle_smooth
source: Smooth transitions.
ar: انتقالات سلسة.
ca: Transicions suaus.
cs: Plynulé přechody.
da: Bløde overgange.
de: Sanfte Übergänge.
el: Ομαλές μεταβάσεις.
es: Transiciones suaves.
fi: Pehmeät siirtymät.
fr: Des transitions tout en douceur.
he: מעברים חלקים.
hi: सहज बदलाव।
hr: Glatki prijelazi.
hu: Lágy átmenetek.
id: Transisi yang mulus.
it: Transizioni morbide.
ja: なめらかな移ろい。
ko: 부드러운 전환.
ms: Peralihan yang lancar.
nb: Myke overganger.
nl: Vloeiende overgangen.
pl: Płynne przejścia.
pt_br: Transições suaves.
pt_pt: Transições suaves.
ro: Tranziții line.
ru: Плавные переходы.
sk: Plynulé prechody.
sv: Mjuka övergångar.
th: การไล่สีที่นุ่มนวล
tr: Pürüzsüz geçişler.
uk: Плавні переходи.
vi: Chuyển sắc mượt mà.
zh_hans: 柔和的过渡。
zh_hant: 柔和的過渡。

# win_subtitle_smooth_perfection
source: Smooth perfection.
ar: كمال سلس.
ca: Perfecció fluida.
cs: Hladká dokonalost.
da: Glat perfektion.
de: Geschmeidige Perfektion.
el: Ομαλή τελειότητα.
es: Perfección fluida.
fi: Sulava täydellisyys.
fr: Une perfection fluide.
he: שלמות חלקה.
hi: सहज पूर्णता।
hr: Glatko savršenstvo.
hu: Sima tökély.
id: Kesempurnaan yang mulus.
it: Perfezione fluida.
ja: なめらかな完璧さ。
ko: 매끄러운 완벽함.
ms: Kesempurnaan yang licin.
nb: Smidig perfeksjon.
nl: Soepele perfectie.
pl: Gładka perfekcja.
pt_br: Perfeição fluida.
pt_pt: Perfeição fluida.
ro: Perfecțiune fluidă.
ru: Плавное совершенство.
sk: Hladká dokonalosť.
sv: Smidig perfektion.
th: ความสมบูรณ์แบบที่ลื่นไหล
tr: Pürüzsüz mükemmellik.
uk: Плавна досконалість.
vi: Hoàn hảo mượt mà.
zh_hans: 顺滑的完美。
zh_hant: 順滑的完美。

# win_subtitle_softly_aligned
source: Softly aligned.
ar: مصطفّ برفق.
ca: Suaument alineat.
cs: Jemně zarovnáno.
da: Blidt på linje.
de: Sanft ausgerichtet.
el: Απαλά ευθυγραμμισμένο.
es: Suavemente alineado.
fi: Pehmeästi linjassa.
fr: Doucement aligné.
he: מיושר ברכות.
hi: धीरे से संरेखित।
hr: Nježno poravnato.
hu: Lágyan egy vonalban.
id: Sejajar dengan lembut.
it: Dolcemente allineato.
ja: やわらかくそろった。
ko: 부드럽게 정렬.
ms: Sejajar dengan lembut.
nb: Mykt på linje.
nl: Zacht uitgelijnd.
pl: Delikatnie wyrównane.
pt_br: Suavemente alinhado.
pt_pt: Suavemente alinhado.
ro: Aliniat cu blândețe.
ru: Мягко выровнено.
sk: Jemne zarovnané.
sv: Mjukt i linje.
th: เรียงตัวอย่างนุ่มนวล
tr: Yumuşakça hizalanmış.
uk: М’яко вирівняно.
vi: Thẳng hàng nhẹ nhàng.
zh_hans: 轻柔对齐。
zh_hant: 輕柔對齊。

# win_subtitle_spectrum
source: The spectrum is complete.
ar: اكتمل الطيف.
ca: L’espectre és complet.
cs: Spektrum je kompletní.
da: Spektret er komplet.
de: Das Spektrum ist vollständig.
el: Το φάσμα ολοκληρώθηκε.
es: El espectro está completo.
fi: Spektri on valmis.
fr: Le spectre est complet.
he: הספקטרום שלם.
hi: स्पेक्ट्रम पूरा हुआ।
hr: Spektar je potpun.
hu: A spektrum teljes.
id: Spektrum telah lengkap.
it: Lo spettro è completo.
ja: スペクトルが完成した。
ko: 스펙트럼이 완성됐어요.
ms: Spektrum telah lengkap.
nb: Spekteret er komplett.
nl: Het spectrum is compleet.
pl: Spektrum jest kompletne.
pt_br: O espectro está completo.
pt_pt: O espectro está completo.
ro: Spectrul e complet.
ru: Спектр собран.
sk: Spektrum je kompletné.
sv: Spektrumet är komplett.
th: สเปกตรัมสมบูรณ์แล้ว
tr: Spektrum tamamlandı.
uk: Спектр зібрано.
vi: Quang phổ đã hoàn chỉnh.
zh_hans: 光谱已完整。
zh_hant: 光譜已完整。

# win_subtitle_spectrum_flows
source: The spectrum flows.
ar: الطيف ينساب.
ca: L’espectre flueix.
cs: Spektrum plyne.
da: Spektret flyder.
de: Das Spektrum fließt.
el: Το φάσμα κυλά.
es: El espectro fluye.
fi: Spektri virtaa.
fr: Le spectre s’écoule.
he: הספקטרום זורם.
hi: स्पेक्ट्रम बह रहा है।
hr: Spektar teče.
hu: A spektrum áramlik.
id: Spektrum mengalir.
it: Lo spettro scorre.
ja: スペクトルが流れる。
ko: 스펙트럼이 흘러요.
ms: Spektrum mengalir.
nb: Spekteret flyter.
nl: Het spectrum stroomt.
pl: Spektrum płynie.
pt_br: O espectro flui.
pt_pt: O espectro flui.
ro: Spectrul curge.
ru: Спектр струится.
sk: Spektrum plynie.
sv: Spektrumet flödar.
th: สเปกตรัมไหลริน
tr: Spektrum akıyor.
uk: Спектр струмує.
vi: Quang phổ tuôn chảy.
zh_hans: 光谱流动。
zh_hant: 光譜流動。

# win_subtitle_sync
source: Colors in sync.
ar: ألوان متناغمة.
ca: Colors en sintonia.
cs: Barvy v souladu.
da: Farver i takt.
de: Farben im Einklang.
el: Χρώματα σε συγχρονισμό.
es: Colores en sintonía.
fi: Värit tahdissa.
fr: Couleurs synchronisées.
he: צבעים בסנכרון.
hi: रंगों में तालमेल।
hr: Boje u skladu.
hu: Színek összhangban.
id: Warna selaras.
it: Colori in sintonia.
ja: 色がシンクロした。
ko: 색이 하나로.
ms: Warna seiring.
nb: Farger i takt.
nl: Kleuren in sync.
pl: Kolory w zgodzie.
pt_br: Cores em sintonia.
pt_pt: Cores em sintonia.
ro: Culori în sincron.
ru: Цвета в унисон.
sk: Farby v súlade.
sv: Färger i takt.
th: สีที่ประสานกัน
tr: Renkler senkronize.
uk: Кольори в унісон.
vi: Màu sắc đồng điệu.
zh_hans: 色彩同步。
zh_hant: 色彩同步。

# win_subtitle_tranquility
source: Absolute tranquility.
ar: سكينة مطلقة.
ca: Tranquil·litat absoluta.
cs: Naprostý klid.
da: Fuldkommen ro.
de: Vollkommene Ruhe.
el: Απόλυτη ηρεμία.
es: Tranquilidad absoluta.
fi: Täydellinen tyyneys.
fr: Tranquillité absolue.
he: שקט מוחלט.
hi: पूर्ण शांति।
hr: Potpuni mir.
hu: Teljes nyugalom.
id: Ketenangan mutlak.
it: Tranquillità assoluta.
ja: 完全なる静けさ。
ko: 완전한 고요.
ms: Ketenangan mutlak.
nb: Fullstendig ro.
nl: Absolute rust.
pl: Absolutny spokój.
pt_br: Tranquilidade absoluta.
pt_pt: Tranquilidade absoluta.
ro: Liniște absolută.
ru: Абсолютное спокойствие.
sk: Úplný pokoj.
sv: Fullständigt lugn.
th: ความสงบอย่างแท้จริง
tr: Mutlak huzur.
uk: Абсолютний спокій.
vi: Tĩnh lặng tuyệt đối.
zh_hans: 绝对的宁静。
zh_hant: 絕對的寧靜。

# win_subtitle_vibrant_peace
source: Vibrant peace.
ar: سلام نابض.
ca: Pau vibrant.
cs: Živý klid.
da: Levende fred.
de: Lebendige Ruhe.
el: Ζωντανή γαλήνη.
es: Paz vibrante.
fi: Eloisa rauha.
fr: Une paix éclatante.
he: שלווה תוססת.
hi: जीवंत शांति।
hr: Živahan mir.
hu: Élénk béke.
id: Damai yang hidup.
it: Pace vibrante.
ja: 鮮やかな安らぎ。
ko: 생기 있는 평온.
ms: Damai yang bertenaga.
nb: Levende fred.
nl: Levendige rust.
pl: Żywy spokój.
pt_br: Paz vibrante.
pt_pt: Paz vibrante.
ro: Pace vibrantă.
ru: Яркое умиротворение.
sk: Živý pokoj.
sv: Levande frid.
th: ความสงบที่มีชีวิตชีวา
tr: Canlı huzur.
uk: Яскравий спокій.
vi: Bình yên rực rỡ.
zh_hans: 鲜活的宁静。
zh_hant: 鮮活的寧靜。

# win_subtitle_vision
source: A vision of order.
ar: رؤية للنظام.
ca: Una visió de l’ordre.
cs: Vize řádu.
da: En vision af orden.
de: Eine Vision der Ordnung.
el: Ένα όραμα τάξης.
es: Una visión del orden.
fi: Järjestyksen visio.
fr: Une vision de l’ordre.
he: חזון של סדר.
hi: व्यवस्था की एक झलक।
hr: Vizija reda.
hu: A rend látomása.
id: Sebuah visi keteraturan.
it: Una visione d’ordine.
ja: 秩序のビジョン。
ko: 질서의 풍경.
ms: Satu visi keteraturan.
nb: En visjon av orden.
nl: Een visioen van orde.
pl: Wizja porządku.
pt_br: Uma visão de ordem.
pt_pt: Uma visão de ordem.
ro: O viziune a ordinii.
ru: Воплощение порядка.
sk: Vízia poriadku.
sv: En vision av ordning.
th: ภาพแห่งความเป็นระเบียบ
tr: Bir düzen vizyonu.
uk: Втілення порядку.
vi: Một tầm nhìn về trật tự.
zh_hans: 秩序的景象。
zh_hant: 秩序的景象。

# win_subtitle_well_sorted
source: Well sorted.
ar: ترتيب محكم.
ca: Ben ordenat.
cs: Dobře seřazeno.
da: Godt sorteret.
de: Gut sortiert.
el: Καλά ταξινομημένο.
es: Bien ordenado.
fi: Hyvin lajiteltu.
fr: Bien trié.
he: ממוין היטב.
hi: अच्छी तरह सजा हुआ।
hr: Dobro složeno.
hu: Szépen sorba rakva.
id: Tersusun rapi.
it: Ben ordinato.
ja: きれいに整列。
ko: 깔끔하게 정렬.
ms: Tersusun rapi.
nb: Godt sortert.
nl: Netjes gesorteerd.
pl: Dobrze posortowane.
pt_br: Bem ordenado.
pt_pt: Bem ordenado.
ro: Bine sortat.
ru: Всё по местам.
sk: Dobre zoradené.
sv: Välsorterat.
th: เรียงได้ดีมาก
tr: İyi sıralanmış.
uk: Усе на своїх місцях.
vi: Xếp gọn gàng.
zh_hans: 排列整齐。
zh_hant: 排列整齊。

# win_subtitle_zen_achieved
source: Zen achieved.
ar: بلغت الزن.
ca: Zen assolit.
cs: Zen dosažen.
da: Zen opnået.
de: Zen erreicht.
el: Ζεν επιτεύχθηκε.
es: Zen alcanzado.
fi: Zen saavutettu.
fr: Zénitude atteinte.
he: זן הושג.
hi: ज़ेन हासिल।
hr: Zen postignut.
hu: Zen elérve.
id: Zen tercapai.
it: Zen raggiunto.
ja: 禅の境地へ。
ko: 젠의 경지.
ms: Zen dicapai.
nb: Zen oppnådd.
nl: Zen bereikt.
pl: Zen osiągnięty.
pt_br: Zen alcançado.
pt_pt: Zen alcançado.
ro: Zen atins.
ru: Дзен достигнут.
sk: Zen dosiahnutý.
sv: Zen uppnått.
th: เข้าถึงเซน
tr: Zen'e ulaşıldı.
uk: Дзен досягнуто.
vi: Đạt đến thiền.
zh_hans: 禅意已达。
zh_hant: 禪意已達。

# win_title_aligned
source: Aligned
ar: مصطفّ
ca: Alineat
cs: Zarovnané
da: På linje
de: Ausgerichtet
el: Ευθυγραμμισμένο
es: Alineado
fi: Linjassa
fr: Aligné
he: מיושר
hi: संरेखित
hr: Poravnato
hu: Egy vonalban
id: Sejajar
it: Allineato
ja: そろった
ko: 나란히
ms: Sejajar
nb: På linje
nl: Uitgelijnd
pl: Wyrównane
pt_br: Alinhado
pt_pt: Alinhado
ro: Aliniat
ru: Выровнено
sk: Zarovnané
sv: I linje
th: เรียงตรง
tr: Hizalı
uk: Вирівняно
vi: Thẳng hàng
zh_hans: 对齐
zh_hant: 對齊

# win_title_balanced
source: Balanced
ar: متوازن
ca: Equilibrat
cs: Vyvážené
da: Afbalanceret
de: Ausgewogen
el: Ισορροπημένο
es: Equilibrado
fi: Tasapainoinen
fr: Équilibré
he: מאוזן
hi: संतुलित
hr: Uravnoteženo
hu: Kiegyensúlyozott
id: Seimbang
it: Equilibrato
ja: バランス
ko: 균형
ms: Seimbang
nb: Balansert
nl: Gebalanceerd
pl: Wyważone
pt_br: Equilibrado
pt_pt: Equilibrado
ro: Echilibrat
ru: Сбалансировано
sk: Vyvážené
sv: Balanserat
th: สมดุล
tr: Dengeli
uk: Збалансовано
vi: Cân bằng
zh_hans: 平衡
zh_hant: 平衡

# win_title_beautiful
source: Beautiful
ar: جميل
ca: Preciós
cs: Krásné
da: Smukt
de: Wunderschön
el: Όμορφο
es: Precioso
fi: Kaunis
fr: Magnifique
he: יפהפה
hi: सुंदर
hr: Prekrasno
hu: Gyönyörű
id: Indah
it: Bellissimo
ja: 美しい
ko: 아름다움
ms: Cantik
nb: Vakkert
nl: Prachtig
pl: Piękne
pt_br: Lindo
pt_pt: Lindo
ro: Frumos
ru: Красиво
sk: Krásne
sv: Vackert
th: งดงาม
tr: Güzel
uk: Гарно
vi: Tuyệt đẹp
zh_hans: 美丽
zh_hant: 美麗

# win_title_brilliant
source: Brilliant
ar: باهر
ca: Brillant
cs: Skvělé
da: Brillant
de: Brillant
el: Λαμπρό
es: Brillante
fi: Loistava
fr: Brillant
he: מבריק
hi: शानदार
hr: Briljantno
hu: Briliáns
id: Brilian
it: Brillante
ja: 見事
ko: 훌륭함
ms: Cemerlang
nb: Briljant
nl: Briljant
pl: Znakomite
pt_br: Brilhante
pt_pt: Brilhante
ro: Briliant
ru: Блестяще
sk: Skvelé
sv: Briljant
th: ยอดเยี่ยม
tr: Muazzam
uk: Блискуче
vi: Xuất sắc
zh_hans: 出色
zh_hant: 出色

# win_title_calming
source: Calming
ar: مريح
ca: Relaxant
cs: Uklidňující
da: Beroligende
de: Beruhigend
el: Καταπραϋντικό
es: Relajante
fi: Rauhoittava
fr: Apaisant
he: מרגיע
hi: सुकूनदायक
hr: Umirujuće
hu: Megnyugtató
id: Menenangkan
it: Rilassante
ja: 癒やし
ko: 힐링
ms: Menenangkan
nb: Beroligende
nl: Kalmerend
pl: Kojące
pt_br: Relaxante
pt_pt: Relaxante
ro: Calmant
ru: Успокаивающе
sk: Upokojujúce
sv: Rogivande
th: ผ่อนคลาย
tr: Sakinleştirici
uk: Заспокійливо
vi: Êm dịu
zh_hans: 舒心
zh_hant: 舒心

# win_title_complete
source: Complete
ar: اكتمل
ca: Completat
cs: Hotovo
da: Fuldendt
de: Vollendet
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Accompli
he: הושלם
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Tuntas
it: Completato
ja: 完成
ko: 완성
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt_br: Concluído
pt_pt: Concluído
ro: Complet
ru: Готово
sk: Hotovo
sv: Fullbordat
th: สำเร็จ
tr: Tamamlandı
uk: Готово
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成

# win_title_divine
source: Divine
ar: إلهي
ca: Diví
cs: Božské
da: Guddommeligt
de: Göttlich
el: Θεϊκό
es: Divino
fi: Jumalainen
fr: Divin
he: אלוהי
hi: दिव्य
hr: Božanstveno
hu: Isteni
id: Ilahi
it: Divino
ja: 神々しい
ko: 신성함
ms: Ilahi
nb: Guddommelig
nl: Goddelijk
pl: Boskie
pt_br: Divino
pt_pt: Divino
ro: Divin
ru: Божественно
sk: Božské
sv: Gudomligt
th: ศักดิ์สิทธิ์
tr: İlahi
uk: Божественно
vi: Thần thánh
zh_hans: 神圣
zh_hant: 神聖

# win_title_elegant
source: Elegant
ar: أنيق
cs: Elegantní
el: Κομψό
es: Elegante
fi: Elegantti
fr: Élégant
he: אלגנטי
hi: सुरुचिपूर्ण
hr: Elegantno
hu: Elegáns
id: Elegan
it: Elegante
ja: 優雅
ko: 우아함
ms: Anggun
pl: Eleganckie
pt_br: Elegante
pt_pt: Elegante
ru: Элегантно
sk: Elegantné
th: สง่างาม
tr: Zarif
uk: Елегантно
vi: Thanh lịch
zh_hans: 优雅
zh_hant: 優雅

# win_title_excellent
source: Excellent
ar: ممتاز
cs: Výborné
da: Fremragende
de: Exzellent
el: Εξαιρετικό
es: Excelente
fi: Erinomainen
he: מצוין
hi: बेहतरीन
hr: Izvrsno
hu: Kiváló
id: Luar Biasa
it: Eccellente
ja: エクセレント
ko: 탁월함
ms: Terbaik
nb: Utmerket
nl: Uitstekend
pl: Doskonałe
pt_br: Excelente
pt_pt: Excelente
ro: Excelent
ru: Отлично
sk: Výborné
sv: Utmärkt
th: เยี่ยมมาก
tr: Fevkalade
uk: Відмінно
vi: Tuyệt hảo
zh_hans: 卓越
zh_hant: 卓越

# win_title_exquisite
source: Exquisite
ar: بديع
ca: Exquisit
cs: Vytříbené
da: Udsøgt
de: Exquisit
el: Εκλεπτυσμένο
es: Exquisito
fi: Hienostunut
fr: Exquis
he: מעודן
hi: उत्कृष्ट
hr: Profinjeno
hu: Kifinomult
id: Memukau
it: Squisito
ja: 絶妙
ko: 정교함
ms: Halus
nb: Utsøkt
nl: Verfijnd
pl: Wyborne
pt_br: Requintado
pt_pt: Requintado
ro: Rafinat
ru: Изысканно
sk: Vycibrené
sv: Utsökt
th: ประณีต
tr: Enfes
uk: Вишукано
vi: Tinh tế
zh_hans: 精致
zh_hant: 精緻

# win_title_flawless
source: Flawless
ar: بلا عيب
ca: Impecable
cs: Bezchybné
da: Fejlfrit
de: Makellos
el: Άψογο
es: Impecable
fi: Virheetön
fr: Impeccable
he: ללא רבב
hi: बेदाग़
hr: Besprijekorno
hu: Hibátlan
id: Tanpa Cela
it: Impeccabile
ja: 完全無欠
ko: 무결점
ms: Tanpa Cela
nb: Feilfritt
nl: Foutloos
pl: Bezbłędne
pt_br: Impecável
pt_pt: Impecável
ro: Impecabil
ru: Безупречно
sk: Bezchybné
sv: Felfritt
th: ไร้ที่ติ
tr: Kusursuz
uk: Бездоганно
vi: Không tì vết
zh_hans: 无瑕
zh_hant: 無瑕

# win_title_flowing
source: Flowing
ar: منساب
ca: Fluid
cs: Plynulé
da: Flydende
de: Fließend
el: Ρευστό
es: Fluido
fi: Virtaava
fr: Fluide
he: זורם
hi: प्रवाहमय
hr: Tečno
hu: Áramló
id: Mengalir
it: Fluido
ja: 流麗
ko: 흐름
ms: Mengalir
nb: Flytende
nl: Vloeiend
pl: Płynne
pt_br: Fluido
pt_pt: Fluido
ro: Fluid
ru: Плавно
sk: Plynulé
sv: Flytande
th: ลื่นไหล
tr: Akıcı
uk: Плавно
vi: Uyển chuyển
zh_hans: 流畅
zh_hant: 流暢

# win_title_gentle
source: Gentle
ar: رقيق
ca: Suau
cs: Jemné
da: Blidt
de: Sanft
el: Απαλό
es: Suave
fi: Lempeä
fr: Doux
he: עדין
hi: कोमल
hr: Nježno
hu: Gyengéd
id: Lembut
it: Delicato
ja: やさしい
ko: 부드러움
ms: Lembut
nb: Mykt
nl: Zacht
pl: Łagodne
pt_br: Suave
pt_pt: Suave
ro: Blând
ru: Нежно
sk: Jemné
sv: Mjukt
th: อ่อนโยน
tr: Nazik
uk: Ніжно
vi: Dịu dàng
zh_hans: 温柔
zh_hant: 溫柔

# win_title_graceful
source: Graceful
ar: رشيق
ca: Gràcil
cs: Půvabné
da: Yndefuldt
de: Anmutig
el: Με χάρη
es: Grácil
fi: Siro
fr: Gracieux
he: חינני
hi: लावण्यमय
hr: Graciozno
hu: Kecses
id: Anggun
it: Aggraziato
ja: しなやか
ko: 기품
ms: Gemalai
nb: Grasiøst
nl: Gracieus
pl: Pełne gracji
pt_br: Gracioso
pt_pt: Gracioso
ro: Grațios
ru: Изящно
sk: Pôvabné
sv: Graciöst
th: อ่อนช้อย
tr: Narin
uk: Граційно
vi: Duyên dáng
zh_hans: 优美
zh_hant: 優美

# win_title_harmonious
source: Harmonious
ar: متناغم
ca: Harmoniós
cs: Harmonické
da: Harmonisk
de: Harmonisch
el: Αρμονικό
es: Armonioso
fi: Harmoninen
fr: Harmonieux
he: הרמוני
hi: सामंजस्यपूर्ण
hr: Skladno
hu: Harmonikus
id: Harmonis
it: Armonioso
ja: 調和
ko: 조화
ms: Harmonis
nb: Harmonisk
nl: Harmonieus
pl: Harmonijne
pt_br: Harmonioso
pt_pt: Harmonioso
ro: Armonios
ru: Гармонично
sk: Harmonické
sv: Harmoniskt
th: ประสานกัน
tr: Uyumlu
uk: Гармонійно
vi: Hòa quyện
zh_hans: 融洽
zh_hant: 融洽

# win_title_harmony
source: Harmony
ar: انسجام
ca: Harmonia
cs: Harmonie
da: Harmoni
de: Harmonie
el: Αρμονία
es: Armonía
fi: Harmonia
fr: Harmonie
he: הרמוניה
hi: सामंजस्य
hr: Harmonija
hu: Harmónia
id: Harmoni
it: Armonia
ja: ハーモニー
ko: 하모니
ms: Harmoni
nb: Harmoni
nl: Harmonie
pl: Harmonia
pt_br: Harmonia
pt_pt: Harmonia
ro: Armonie
ru: Гармония
sk: Harmónia
sv: Harmoni
th: กลมกลืน
tr: Uyum
uk: Гармонія
vi: Hài hòa
zh_hans: 和谐
zh_hant: 和諧

# win_title_lovely
source: Lovely
ar: لطيف
ca: Encantador
cs: Rozkošné
da: Dejligt
de: Reizend
el: Γλυκό
es: Encantador
fi: Ihastuttava
fr: Charmant
he: מקסים
hi: प्यारा
hr: Ljupko
hu: Bájos
id: Menawan
it: Delizioso
ja: 素敵
ko: 사랑스러움
ms: Menawan
nb: Herlig
nl: Lieflijk
pl: Urocze
pt_br: Encantador
pt_pt: Encantador
ro: Încântător
ru: Прелестно
sk: Rozkošné
sv: Ljuvligt
th: น่ารัก
tr: Hoş
uk: Чарівно
vi: Đáng yêu
zh_hans: 可爱
zh_hant: 可愛

# win_title_masterpiece
source: Masterpiece
ar: تحفة
ca: Obra mestra
cs: Mistrovské dílo
da: Mesterværk
de: Meisterwerk
el: Αριστούργημα
es: Obra maestra
fi: Mestariteos
fr: Chef-d’œuvre
he: יצירת מופת
hi: उत्कृष्ट कृति
hr: Remek-djelo
hu: Mestermű
id: Mahakarya
it: Capolavoro
ja: 傑作
ko: 걸작
ms: Karya Agung
nb: Mesterverk
nl: Meesterwerk
pl: Arcydzieło
pt_br: Obra-prima
pt_pt: Obra-prima
ro: Capodoperă
ru: Шедевр
sk: Majstrovské dielo
sv: Mästerverk
th: ผลงานชิ้นเอก
tr: Şaheser
uk: Шедевр
vi: Kiệt tác
zh_hans: 杰作
zh_hant: 傑作

# win_title_peaceful
source: Peaceful
ar: سلام
ca: Plàcid
cs: Mírumilovné
da: Fredfyldt
de: Friedlich
el: Ειρηνικό
es: Apacible
fi: Rauhallinen
fr: Paisible
he: שלווה
hi: शांतिपूर्ण
hr: U miru
hu: Békés
id: Damai
it: Pacifico
ja: 穏やか
ko: 평화로움
ms: Damai
nb: Fredfullt
nl: Vredig
pl: Błogie
pt_br: Pacífico
pt_pt: Pacífico
ro: Pașnic
ru: Умиротворённо
sk: Mierumilovné
sv: Fridfullt
th: สันติ
tr: Huzur Dolu
uk: Мирно
vi: Bình yên
zh_hans: 平和
zh_hant: 平和

# win_title_perfect
source: Perfect
ar: مثالي
ca: Perfecte
cs: Dokonalé
da: Perfekt
de: Perfekt
el: Τέλειο
es: Perfecto
fi: Täydellinen
fr: Parfait
he: מושלם
hi: परफ़ेक्ट
hr: Savršeno
hu: Tökéletes
id: Sempurna
it: Perfetto
ja: パーフェクト
ko: 완벽
ms: Sempurna
nb: Perfekt
pl: Perfekcyjne
pt_br: Perfeito
pt_pt: Perfeito
ru: Идеально
sk: Dokonalé
sv: Perfekt
th: สมบูรณ์แบบ
tr: Mükemmel
uk: Ідеально
vi: Hoàn hảo
zh_hans: 完美
zh_hant: 完美

# win_title_pure
source: Pure
ar: نقي
ca: Pur
cs: Čisté
da: Rent
de: Rein
el: Αγνό
es: Puro
fi: Puhdas
fr: Pur
he: טהור
hi: शुद्ध
hr: Čisto
hu: Tiszta
id: Murni
it: Puro
ja: 純粋
ko: 순수
ms: Tulen
nb: Rent
nl: Puur
pl: Czyste
pt_br: Puro
pt_pt: Puro
ro: Pur
ru: Чистота
sk: Čisté
sv: Rent
th: บริสุทธิ์
tr: Saf
uk: Чистота
vi: Thuần khiết
zh_hans: 纯粹
zh_hant: 純粹

# win_title_radiant
source: Radiant
ar: متألق
cs: Zářivé
da: Strålende
de: Strahlend
el: Λαμπερό
es: Radiante
fi: Säteilevä
fr: Radieux
he: זוהר
hi: दमकता
hr: Blistavo
hu: Ragyogó
id: Bersinar
it: Radioso
ja: 輝き
ko: 눈부심
ms: Berseri
nb: Strålende
nl: Stralend
pl: Promienne
pt_br: Radiante
pt_pt: Radiante
ro: Strălucitor
ru: Лучезарно
sk: Žiarivé
sv: Strålande
th: เจิดจรัส
tr: Parlak
uk: Сяйливо
vi: Rạng rỡ
zh_hans: 璀璨
zh_hant: 璀璨

# win_title_serene
source: Serene
ar: صفاء
ca: Serè
cs: Poklidné
da: Stille
de: Gelassen
el: Γαλήνιο
es: Sereno
fi: Seesteinen
fr: Serein
he: שליו
hi: निर्मल
hr: Spokojno
hu: Derűs
id: Hening
it: Sereno
ja: 澄み切った
ko: 고요함
ms: Tenteram
nb: Stille
nl: Sereen
pl: Pogodne
pt_br: Sereno
pt_pt: Sereno
ro: Senin
ru: Безмятежно
sk: Pokojné
sv: Stilla
th: สงบนิ่ง
tr: Huzurlu
uk: Безтурботно
vi: Thanh thản
zh_hans: 安详
zh_hant: 安詳

# win_title_smooth
source: Smooth
ar: سلس
ca: Sedós
cs: Hladké
da: Glat
de: Geschmeidig
el: Ομαλό
es: Sedoso
fi: Sileä
fr: Velouté
he: חלק
hi: सहज
hr: Glatko
hu: Sima
id: Mulus
it: Vellutato
ja: スムーズ
ko: 매끄러움
ms: Licin
nb: Smidig
nl: Soepel
pl: Gładkie
pt_br: Sedoso
pt_pt: Sedoso
ro: Lin
ru: Гладко
sk: Hladké
sv: Smidigt
th: ราบรื่น
tr: Pürüzsüz
uk: Гладко
vi: Mượt mà
zh_hans: 顺滑
zh_hant: 順滑

# win_title_sorted
source: Sorted
ar: مرتّب
ca: Ordenat
cs: Seřazeno
da: Sorteret
de: Sortiert
el: Ταξινομημένο
es: Ordenado
fi: Järjestetty
fr: Trié
he: מסודר
hi: व्यवस्थित
hr: Složeno
hu: Rendezett
id: Tersusun
it: Ordinato
ja: 整列完了
ko: 정렬 완료
ms: Tersusun
nb: Sortert
nl: Gesorteerd
pl: Posortowane
pt_br: Organizado
pt_pt: Organizado
ro: Sortat
ru: Упорядочено
sk: Zoradené
sv: Sorterat
th: เรียงแล้ว
tr: Düzenli
uk: Упорядковано
vi: Ngăn nắp
zh_hans: 井然有序
zh_hant: 井然有序

# win_title_splendid
source: Splendid
ar: بهيّ
ca: Esplèndid
cs: Nádherné
da: Pragtfuldt
de: Großartig
el: Υπέροχο
es: Espléndido
fi: Upea
fr: Splendide
he: נהדר
hi: भव्य
hr: Veličanstveno
hu: Pompás
id: Megah
it: Splendido
ja: 素晴らしい
ko: 화려함
ms: Hebat
nb: Prektig
nl: Schitterend
pl: Wspaniałe
pt_br: Esplêndido
pt_pt: Esplêndido
ru: Великолепно
sk: Nádherné
sv: Praktfullt
th: ตระการตา
tr: Görkemli
uk: Пречудово
vi: Lộng lẫy
zh_hans: 辉煌
zh_hant: 輝煌

# win_title_sublime
source: Sublime
ar: سامٍ
ca: Sublim
cs: Vznešené
da: Sublimt
de: Erhaben
el: Μεγαλειώδες
fi: Ylevä
he: נשגב
hi: उदात्त
hr: Uzvišeno
hu: Fenséges
id: Agung
ja: 崇高
ko: 숭고함
ms: Agung
nb: Sublimt
nl: Subliem
pl: Wzniosłe
ro: Sublim
ru: Возвышенно
sk: Vznešené
sv: Sublimt
th: สูงส่ง
tr: Yüce
uk: Піднесено
vi: Siêu phàm
zh_hans: 崇高
zh_hant: 崇高
